zsh-users/docker
zsh-users/git
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
zsh-users/zsh-syntax-highlighting

robbyrussell/oh-my-zsh path:plugins/aws

caarlos0/open-pr kind:path

djui/alias-tips
