caarlos0/open-pr kind:path

robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/aws
robbyrussell/oh-my-zsh path:plugins/docker
robbyrussell/oh-my-zsh path:plugins/docker-compose
robbyrussell/oh-my-zsh path:plugins/dotenv
robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/jenv
robbyrussell/oh-my-zsh path:plugins/nvm
robbyrussell/oh-my-zsh path:plugins/sbt
robbyrussell/oh-my-zsh path:plugins/scala
robbyrussell/oh-my-zsh path:plugins/vi-mode

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting

# This should be last
robbyrussell/oh-my-zsh path:plugins/history-substring-search
